---
title: 为什么我反对计划经济
description: 有人为主导的计划经济一定失败
date: 2025-11-11
updated: 2025-11-11
image: https://img20.360buyimg.com/openfeedback/jfs/t1/342162/9/27058/28572/6912c103Fb352d52c/7fbd059f66da1a65.webp
type: story
categories: [随想]
tags: [随想]
---
写一个小文章,来表达我为什么反对计划经济
具体一些,我永远不支持----**改革开放前的计划经济**
下次引用来自于一个知乎回答

> 如果我是计划经济的分配者
> 这些物资我一定会有限分配给我的家人,我的七大姑八大姨
> 跟我关系近的人
> 然后再分配给你
> 但是物资没有了
> 我会告诉你,**都是万恶的西方帝国主义封锁我们**
> 所以,你不能怪我,也不怪我

在计划经济体制下,最关键在于分配,但分配最容易出问题,而且尤其是**人分配**(如果是AI可能会减少这个问题,但那些分配者会允许让ai剥夺分配特权吗?)

人的分配,一定会有私心,我可以说绝对会有私心,从中国的前三十年到苏联的解体,就有大量的腐败分配的案例,这可不单单是"海量个例"

正如,米塞斯所说的,“如果在撒哈拉沙漠搞计划经济，**沙子也会短缺**。 ”

当物资不够富裕,分配者会优先按照关系圈分配,在他们的眼中,那些普通民众,那些公民,连屁都不是；东西分完了,有的人没分到,分配者为了维稳,通过真理部去宣传,*吃的苦中苦,方为人上人* *都怪西方封锁* ,总之问题的根源不是官老爷的问题,而是外面那些国家政府太坏了,**先苦一苦百姓**等咱们当了老大就会好了,先把你牺牲掉,美其名曰

计划性经济,具体一些就是前三十年的计划经济,是一种封闭的经济,他不是开放的经济,所以它的发展是对已有的模仿,而不是对新的创新,对已有的模仿创造,但不能从0到1.

同时,计划经济带来的计划政治制度,对阻碍创新,已有的既得利益的,害怕市场创新破坏他们的利益,在计划经济体制下,这些计划者同时也是分粥的人,当市场经济打破计划经济,让已有的既得利益者害怕,就会遏制创新,遏制改变
